Repository: pinokk-io/AvocadoToast
Catalog: AvocadoToast/Localizable.xcstrings
Source language: en
Languages: ja

source: Ajvar
ja: アイバル

source: Almond Butter
ja: アーモンド・バター

source: Amlou
ja: アムル

source: Bread
ja: ブレッド

source: Canned Cheese
ja: 缶詰チーズ

source: Chutney
ja: チャツネ

source: Egg Location
ja: 卵の位置

source: Féroce
ja: フェロス

source: History
ja: 履歴

source: Honey
ja: ハチミツ

source: Include Egg
ja: 目玉焼き

source: Include Red Pepper
ja: レッドペッパー

source: Include Salt
ja: 塩

source: Kartoffelkäse
ja: カルトフェルケーゼ

source: Kyopolou
ja: キョポルー

source: Mashed
ja: マッシュド

source: Mayonnaise
ja: マヨネーズ

source: Multi-Grain
ja: マルチグレイン

source: New Order
ja: 注文

source: None
ja: なし

source: Order
ja: 注文する

source: Peanut Butter
ja: ピーナッツ・バター

source: Pindjur
ja: ピンジュール

source: Quantity: %lld
ja: %lld 個

source: Rye
ja: ライ

source: Sliced
ja: スライス

source: Sourdough
ja: サワードウ

source: Spread
ja: スプレッド

source: Style
ja: スタイル

source: Tapenade
ja: タプナード

source: Tartar Sauce
ja: タルタルソース

source: Vegemite
ja: ベジマイト

source: Wheat
ja: ウィート

source: White
ja: ホワイト
